<?php 

 /**

  * 

  * ----------------------------------------------------------

  * contains all the translation that are realted to the main 

  * menu and the  footer menu of the mina

  * ----------------------------------------------------------

  **/



 return[

 	'welcome-to-mina'           => 'ミナへようこそ',

 	'welcome-tagline'   		=> '町の本格インド料理',

 	'ceo-voice'         		=> '私たちはあなたにインド料理の豊かな風味とスパイスの統合成分の素晴らしさや体と心に健康をもたらす為の料理を提供致します。私たちの信念はあなたや、あなたの大切な家族や友人のためにインドの本物の味、体に優しく安全で、新鮮な料理を提供することです。本物のインド料理を知ってもらうためにも私たちは顧客にあわせて味をカスタマイズすることはしておりません。なぜならば本物のインド料理を知ってもらいたいからです。当社のシエフは、インドにて高度な訓練を受けており現地で長く経験しております。私たちはあなたとこれからも信頼関係がもっと身近に末永く続いていけますように丁寧に慎重にこの度ウェブサイトサービスをさせていただきます。ミナカンパニーは福岡で、本格的なインド料理の五つの支店を持っています。愛と幸福は大きな事をする必要はない。小さな事をする為にみつけることが、できるので、私たちは、お客様に最高のサービスを提供する為に暖かさと熱意を持ちつづけております。',

 	'ceo-name'          		=> 'ガイレ　タンカ　プラサド',

 	'ceo-position'      		=> '代表取締役',

 	'learn-more-btn'    		=>  'もっと学ぶ',

 	'our-speical-menu'  		=> '特別メニュー',

 	'our-speical-menu-tagline'  => '私たちは、子供を基本としたメニューに、ナンから様々なインドの幅広い料理を提供しています。そして、食だけではなく、よりよい文化を食と、共に運んでいけるように、心をこめて、提供させていただきます。',

 	'explore-more-btn'          => '全てのメニューを探る',

 	'reservation-tagline'       => 'お客様のご予約を確認する為に必要な情報入力をお願い致します。 ご希望の店舗を間違いのないように、予約を決定される前に再度ご確認をお願い致します。間違いがなければ、そのまま予約リクエストをクリックしてください。',

 	'reservation-btn'           => '予約をする',

 	'reservation-note'          => 'ご不明な点がある際は、ミナから、ご連絡させていただきますので、ご了承くださいませ。',

 	'short-desc'               => '当社ミナは本格的なインド料理です。私たちは、大切なお客様に常に新鮮で、美味しく、健康によい料理を提供させていただくことをお約束致します。 気になることや、ご相談がありましたら、遠慮なくお問い合わせ、または、電子メールのいずれかで、お願い致します。喜んでいつでも対応させていただきます。',

 	'popular-link'             => '最も使用',

 	'opening-hours'            => '営業時間',

 	'main-branch'              => '本店',

 	'branches'                 => '支店',

 	'testimonials'			   => 'レビュー',

 	'contact-tagline'          => 'お客様のお近くのお店を選んで、美味しい料理を是非ご覧ください。',

 	'branch-name'              => [

 		'norimatsu'            => '則松店',

 		'tobata'               => '戸畑店',

 		'munakata'             => '宗像店',

 		'singu'                => '新宮店',

 		'nakama'               => '中間支店'

 	],

 	'about-page-tagline'       => '設立以来、私たちの主な目的は、本格的なインド料理を提供することです。そして、私たちは、料理と共にインドとアジアの文化を伝送しあうことです。',

 	'contact-page-tagline'    => 'ミナのお客様であるお客様からのあらゆる食の事柄のお問い合わせや、お客様が、もっている食についての情報のご連絡をお待ちしております。私たちは、お客様にとって、常に、心に残るような、素敵な時となりますように、最善をつくします。',

 	'gallery-page-tagline'    => 'こちらでは、私たちの特別な顧客との貴重な思い出や、ミナのお得なキャンペーン、イベントなどを写真、ポスターにて、ご紹介させて戴きます。',

 	'menu-page-tagline'       => '私たちは、子どもに基づくメニューにナンから様々なインド料理の広い範囲を提供しています。 私たちだけではなく、我々がよりよい文化を料理と共に提供し',

 	'checkout-page-tagline'   => '注文をするを送信する前に、再度、入力間違いがないか、確認をお願い致します。

10分以内にミナから、注文完了の返信の通知がない場合は、お手数ですが、注文された店舗にご連絡ください。',

    'weekdays'				  => '月曜日から金曜日',

    'weekends'				  => '土曜日と日曜日',

    'weekdays-and-weekends'	  => '月曜日から日曜日',

    'norimatsu-and-nakama'	  =>'中間店と則松店',

    'singu-tobato-and-munakata'=> '新宮店、戸畑店と宗像店', 

    'seat-capacity'             => '支店の座席数',

    'seats'                     => '座席',

    'our-stores'                => 'ミナの支店',
    'norimatsu-close-time'      => '第一、第三火曜日定休日',
    'nakama-close-time'         => '毎週水曜日のディナータイム定休日。'



 ];